/* Adobe Plugin Plist Files for BNPlugin */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "BNPlugin";
CFBundleDisplayName = "BNPlugin";
CFBundleGetInfoHTML = "BNPlugin version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "BNPlugin version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "BNPlugin version 21.1.0";
